
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV anamorphosé"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV anamorphosé";

/* Class = "NSMenuItem"; title = "Carré"; ObjectID = "8"; */
"8.title" = "Carré";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local de l’aspect des pixels"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu local de l’aspect des pixels";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV anamorphosé"; ObjectID = "13"; */
"13.title" = "PAL D1/DV anamorphosé";

/* Class = "NSMenuItem"; title = "Anamorphosé 2:1"; ObjectID = "14"; */
"14.title" = "Anamorphosé 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "Anamorphosé D4/D16"; ObjectID = "16"; */
"16.title" = "Anamorphosé D4/D16";

/* Class = "NSMenuItem"; title = "Depuis le fichier"; ObjectID = "18"; */
"18.title" = "Depuis le fichier";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Champ textuel de l’aspect des pixels"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Champ textuel de l’aspect des pixels";

/* Class = "NSMenuItem"; title = "Personnalisée"; ObjectID = "20"; */
"20.title" = "Personnalisée";

/* Class = "NSMenuItem"; title = "HD (960 x 720, 1440 x 1080)"; ObjectID = "37"; */
"37.title" = "HD (960 x 720, 1440 x 1080)";

/* Class = "NSMenuItem"; title = "HD (1280 x 1080)"; ObjectID = "38"; */
"38.title" = "HD (1280 x 1080)";

/* Class = "NSTextFieldCell"; title = "-10,023.00"; ObjectID = "100019"; */
"100019.title" = "-10,023.00";
